{
    "next hours": "Next Hours",
    "next days": "Next Days",
    "altitude": "Altitude",
    "illumination": "Illumination",
    "moonrise" : "Moonrise",
    "moonset" : "Moonset",
    "monday": "Monday",
    "tuesday": "Tuesday",
    "wednesday": "Wednesday",
    "thursday": "Thursday",
    "friday" : "Friday",
    "saturday": "Saturday",
    "sunday" : "Sunday",
    "now" : "Now",
    "First Quarter": "First Quarter",
    "Full Moon": "Full Moon",   
    "New Moon" : "New Moon",
    "Last Quarter": "Last Quarter",
    "Third Quarter":"Third Quarter",
    "Waning Crescent": "Waning Crescent",
    "Waning Gibbous" : "Waning Gibbous",
    "Waxing Crescent": "Waxing Crescent",
    "Waxing Gibbous" : "Waxing Gibbous",
    "popuptitle": "More info",
    "popupclose": "Got it",
    "wind": "Wind",
    "feels like": "Feels like",
    "latitude": "Latitude",
    "longitude": "Longitude",
    "pressure": "Pressure",
    "humidity": "Humidity",
    "conftitle": "Language",
    "confirmation": "Do you want to change the language to Spanish?",
    "cancel": "Cancel",
    "confirm": "Confirm",
    "inputtext": "enter city name",

    "descriptionfq": "The Moon is now a quarter of the way through its monthly journey and you see half of its illuminated side. People may casually call this a half moon, but remember, that’s not really what you’re witnessing in the sky. You’re seeing just a slice of the entire Moon ― half of the illuminated half. A first quarter moon rises around noon and sets around midnight. It’s high in the sky in the evening and makes for excellent viewing.",
    "descriptionfm": "This is as close as we come to seeing the Sun’s illumination of the entire day side of the Moon (so, technically, this would be the real half moon). The Moon is opposite the Sun, as viewed from Earth, revealing the Moon’s dayside. A full moon rises around sunset and sets around sunrise.",
    "descriptionnm": "This is the invisible phase of the Moon, with the illuminated side of the Moon facing the Sun and the night side facing Earth. In this phase, the Moon is in the same part of the sky as the Sun and rises and sets with the Sun. Not only is the illuminated side facing away from the Earth, it’s also up during the day! Remember, in this phase, the Moon doesn’t usually pass directly between Earth and the Sun, due to the inclination of the Moon’s orbit. It only passes near the Sun from our perspective on Earth.",
    "descriptionlq": "The Moon looks like it’s half illuminated from the perspective of Earth, but really you’re seeing half of the half of the Moon that’s illuminated by the Sun ― or a quarter. A last quarter moon, also known as a third quarter moon, rises around midnight and sets around noon.",
    "descriptionwc": "The Moon is nearly back to the point in its orbit where its dayside directly faces the Sun, and all that we see from our perspective is a thin curve.",
    "descriptionwg": "As the Moon begins its journey back toward the Sun, the opposite side of the Moon now reflects the Moon’s light. The lighted side appears to shrink, but the Moon’s orbit is simply carrying it out of view from our perspective. The Moon rises later and later each night.",
    "descriptionwxc": "This silver sliver of a Moon occurs when the illuminated half of the Moon faces mostly away from Earth, with only a tiny portion visible to us from our planet. It grows daily as the Moon’s orbit carries the Moon’s dayside farther into view. Every day, the Moon rises a little bit later.",
    "descriptionwxg": "Now most of the Moon’s dayside has come into view, and the Moon appears brighter in the sky.",
    "credits": "Text and photography courtesy NASA/JPL-Caltech.",
    "other" : "Other"
}
