{
    "next hours": "Próximas Horas",
    "next days": "Próximos Días",
    "altitude": "Altitud",
    "illumination": "Iluminación",
    "moonrise" : "Salida",
    "moonset" : "Puesta",
    "monday": "Lunes",
    "tuesday": "Martes",
    "wednesday": "Miércoles",
    "thursday": "Jueves",
    "friday" : "Viernes",
    "saturday": "Sábado",
    "sunday" : "Domingo",
    "now" : "Ahora",
    "First Quarter": "Cuarto Creciente",
    "Full Moon": "Luna Llena",   
    "New Moon" : "Luna Nueva",
    "Last Quarter": "Cuarto Menguante",
    "Third Quarter":"Cuarto Menguante",
    "Waning Crescent": "Menguante Cóncava",
    "Waning Gibbous" : "Menguante Gibosa",
    "Waxing Crescent": "Luna Creciente",
    "Waxing Gibbous" : "Creciente Gibosa",
    "popuptitle": "Más información",
    "popupclose": "Entendido",
    "wind": "Viento",
    "feels like": "Sensación térmica",
    "latitude": "Latitud",
    "longitude": "Longitud",
    "pressure": "Presión",
    "humidity": "Humedad",
    "conftitle": "Idioma",
    "confirmation": "¿Quieres cambiar el idioma a Inglés?",
    "cancel": "Cancelar",
    "confirm": "Confirmar",
    "inputtext": "ingresa un lugar",

    "descriptionfq": "La Luna ya ha recorrido un cuarto de su recorrido mensual y se ve la mitad de su cara iluminada. Casualmente a esto se le llama media luna, pero recuerda, eso no es realmente lo que estás presenciando en el cielo. Estás viendo solo una porción de la Luna entera: la mitad de la mitad iluminada. El primer cuarto de luna sale alrededor del mediodía y se pone alrededor de la medianoche. Está en lo alto del cielo por la noche y ofrece una excelente vista.",
    "descriptionfm": "Esto es lo más cerca que estamos de ver la iluminación del Sol de todo el lado diurno de la Luna (por lo que, técnicamente, esta sería la media luna real). La Luna está opuesta al Sol, vista desde la Tierra, lo que revela el lado diurno de la Luna. La luna llena sale al atardecer y se pone al amanecer.",
    "descriptionnm": "Esta es la fase invisible de la Luna, con el lado iluminado mirando hacia el Sol y el lado nocturno mirando hacia la Tierra. En esta fase, la Luna está en la misma parte del cielo que el Sol y sale y se pone con él. ¡El lado iluminado no solo está de espaldas a la Tierra, sino que también está iluminado durante el día! Recuerda que en esta fase la Luna no suele pasar directamente entre la Tierra y el Sol, debido a la inclinación de la órbita lunar. Sólo pasa cerca del Sol desde nuestra perspectiva en la Tierra.",
    "descriptionlq": "Desde la perspectiva de la Tierra, la Luna parece estar medio iluminada, pero en realidad estás viendo la mitad de la mitad de la Luna que está iluminada por el Sol, o una cuarta parte. El último cuarto de luna, también conocido como tercer cuarto de luna, sale alrededor de la medianoche y se pone alrededor del mediodía.",
    "descriptionwc": "La Luna casi ha regresado al punto de su órbita donde su lado diurno mira directamente al Sol, y todo lo que vemos desde nuestra perspectiva es una delgada curva.",
    "descriptionwg": "A medida que la Luna comienza su viaje de regreso hacia el Sol, el lado opuesto de la Luna ahora refleja la luz de la Luna. El lado iluminado parece encogerse, pero la órbita de la Luna simplemente la está alejando de nuestra perspectiva. La Luna sale cada vez más tarde cada noche.",
    "descriptionwxc": "Esta luna plateada se produce cuando la mitad iluminada de la Luna mira en su mayor parte en dirección opuesta a la Tierra, y solo una pequeña porción es visible para nosotros desde nuestro planeta. Crece diariamente a medida que la órbita de la Luna lleva la cara diurna de la Luna a la vista. Todos los días, la Luna sale un poco más tarde.",
    "descriptionwxg": "Ahora la mayor parte de la cara diurna de la Luna ha aparecido a la vista y la Luna parece más brillante en el cielo.",
    "credits": "Fotografía y texto cortesía de NASA/JPL-Caltech.",
    "other" : "Other"
}